brew 'autoconf'
brew 'bison'
brew 'ca-certificates'
brew 'ccache'
brew 'cups'
brew 'curl'
brew 'dbus'
brew 'fontconfig'
brew 'freetype'
brew 'git'
brew 'glib'
brew 'gnu-tar'
brew 'gphoto2'
brew 'gstreamer'
brew 'krb5'
brew 'm4'
brew 'molten-vk'
brew 'perl'
brew 'pkgconf'
brew 'sdl2'
